cases/artigo_mestrado/on-caso-1.2/_grid_qin_fluid/P1333_d1e17/system/controlDict
FoamFile
{
    version 2.0;
    format ascii;
    class dictionary;
    object controlDict;
}

application     simpleFoam;
startFrom       startTime;
startTime       0;
stopAt          endTime;
endTime         400;
deltaT          1;
writeControl    timeStep;
writeInterval   400;
purgeWrite      1;
writeFormat     ascii;
writePrecision  10;
writeCompression off;
runTimeModifiable no;
